export const products = [
  {
    id: 1,
    img: './assets/images/20200609_131700-scaled-300x225.jpg',
    name: 'Откидной экран под ванну с полками Smart',
    price: 2500,
    description: 'Мастерская Фракван рада предложить своим любимым клиентам очередную новинку — откидной экран под ванну с полками Смарт для ванн длиной 150 см. Панель выполнена в форме моно блока с открывающимися на себя дверцами, на которых смонтированы ящики для хранения бытовой химии и прочих вещей.'
  },
  {
    id: 2,
    img: './assets/images/razdvignoy-ekran-pod-vannu-mdf-venge-300x225.gif',
    name: 'Раздвижной экран под ванну Валентина',
    price: 2400,
    description: 'Валентина белый глянец самая популярная модель экранов. Основное преимущество это раздвижная конструкция по типу шкаф—купе где дверцы, а их три штуки двигаются одна за другую.'
  },
  {
    id: 3,
    name: 'Распашная панель под ванну Триумф',
    price: 2400,
    description: 'Триумф белый глянец предназначена для монтажа по фронтальной стороне без зазора от пола до борта ванны. Конструкция имеет две группы дверей по две дверцы в каждой. '
  }
];
